export const statsByTopic = {
  미래: ['공격력', '방어력', '체력', '이동속도', '지혜', '운'],
  중세: ['공격력', '방어력', '체력', '이동속도', '지혜', '운'],
  공포: ['공격력', '방어력', '체력', '이동속도', '지혜', '운'],
  우주: ['공격력', '방어력', '체력', '이동속도', '지혜', '운'],
};

/*
export const statsByTopic = {
    현대: ['공격력', '방어력', '체력', '이동속도', '지혜', '운', '돈', '지능', '정확성'],
    중세: ['공격력', '방어력', '체력', '이동속도', '지혜', '운', '검술', '마법', '승마'],
    공포: ['공격력', '방어력', '체력', '이동속도', '지혜', '운', '공포 저항', '정신력', '은신'],
    우주: ['공격력', '방어력', '체력', '이동속도', '지혜', '운', '우주항법', '외계어', '기술', '탐사력'],
  };
  */
